steam
lutris
wine-staging
wine-mono
nodejs
npm
hyprland
xdg-desktop-portal-hyprland
neovim
codium
keepassxc
firefox
thunderbird
mysql
discord
libreoffice-fresh
bluez
bluez-utils
blueman
dracut
rustup
grub
efibootmgr
flatpak
vlc
clang
intellij-idea-community-edition
ripgrep
qbittorrent
alacritty
krita
jdk17-openjdk
dracut
firewalld
thunar
swayidle
swaylock
wofi
waybar
gamemode
lib32-gamemode
okular
cargo
wl-clipboard
gwenview
xfce4-taskmanager
xfce4-power-manager
neofetch
ark
unrar
grim
slurp
ttf-fira-code
sof-firmware
pavucontrol
wqy-zenhei
ttf-font-awesome
otf-font-awesome
hyprpaper
networkmanager
gamescope
python
winetricks
zenity
fwupd
gnome-software
gvfs
playerctl
fuse2
webkit2gtk
zoom
tldr
docker
docker-compose
