steam
lutris
wine-staging
wine-mono
nodejs
hyprland
xdg-desktop-portal-hyprland
neovim
codium
keepassxc
firefox
thunderbird
mysql
discord
libreoffice-fresh
bluez
bluez-utils
blueman
dracut
rustup
grub
efibootmgr
flatpak
vlc
mesa
clang
intellij-idea-community-edition
ripgrep
qbittorrent
kitty
krita
jdk17-openjdk
dracut
firewalld
thunar
swayidle
swaylock
wofi
waybar
okular
